Repository: common-repository/sg-check
Catalog: languages/sg-check-*.po
Languages: fa_ir

source: Source Guardian Cheker
fa_ir: تستر سورس گاردین

source: Unfortunately, server information cannot be accessed!
fa_ir: متاسفانه دسترسی به اطلاعات سرور امکان پذیر نمی باشد !

source: Contact your hosting provider for more information
fa_ir: برای اطلاعات بیشتر با هاستینگ خود تماس بگیرید

source: The latest version is the current version of %s.
fa_ir: آخرین نسخه ، نسخه %s است.

source: Source Guardian Loader is not installed !
fa_ir: لودر سورس گاردین نصب نشده است !

source: Ask your host to install and enable it for you
fa_ir: از هاستینگ خود بخواهید تا آن را برای شما نصب و فعال کند.

source: more information
fa_ir: اطلاعات بیشتر

source: Source Guardian Version :
fa_ir: نسخه سورس گاردین :

source: Source Guardian version is outdated !
fa_ir: لودر سورس گاردین قدیمی است !

source: Ask your hosting provider to update the Source Guardian loader.
fa_ir: از هاستینگ خود بخواهید تا لودر سورس گاردین را برای شما بروزرسانی کند.

source: congratulations ! Source Guardian loaders are up to date
fa_ir: تبریک ! لودر سورس گاردین بروز است .

source: Good luck !
fa_ir: موفق باشید!

source: Server OS
fa_ir: نرم افزار سرور

source: Server Software
fa_ir: نرم افزار سرور

source: PHP version
fa_ir: نسخه PHP

source: phpversion() function not available!
fa_ir: تابع phpversion() در دسترس نیست !

source: Ini_get() function not available!
fa_ir: تابع Ini_get() در دسترس نیست !

source: Seconds
fa_ir: ثانیه

source: MySQL Version
fa_ir: نسخه MySQL

source: Display Errors
fa_ir: نمایش خطاها

source: The Source Guardian Check plugin has been successfully activated
fa_ir: افزونه تستر سورس گاردین با موفقیت نصب و فعال شد.

source: Click to view status
fa_ir: برای مشاهده وضعیت کلیک کنید

source: Source Guardian status
fa_ir: وضعیت سورس گاردین

source: Server Information
fa_ir: اطلاعات سرور

source: SG Check
fa_ir: تستر سورس گاردین

source: With this plugin you can check the version of your server's Source Guardian loader.
fa_ir: با این افزونه می توانید از وضعیت لودر سورس گاردین بر روی هاست خود مطلع شوید.

source: NasimNet
fa_ir: نسیم نت
